Repository: msalah85/aww
Catalog: AWW/Resources/DefaultResource.*.resx
Languages: ar

# Aboutblockh1
source: We are the
ar: نحن

# Aboutblockh2
source: leaders
ar: العراقيين الرواد

# AboutHeader1
source: About
ar: عن

# AboutHeader2
source: Arabian Wet Wipes
ar: العربيه للمناديل المبللة

# AboutUslabel
source: AboutUs
ar: عن الشركه

# ContactUslabel
source: ContactUs
ar: اتصل بنا

# FeaturesblockInsightsh6
source: Insights
ar: افكار

# FeaturesblockInsightsp
source: With intelligence.
ar: لمناديل صحية للجروح

# FeaturesblockInspirationh6
source: Inspiration
ar: الهام

# FeaturesblockInspirationp
source: In action.
ar: لمناديل واقية من الشمس

# FeaturesblockProductsh6
source: Products
ar: منتجاتنا

# FeaturesblockProductsp
source: In perfection.
ar: مناديل مبللة

# FeaturesblockServicesh6
source: Services
ar: مميكنة

# FeaturesblockServicesp
source: With flexibility.
ar: مناديل معقمة

# FooterAboutUslabel
source: AboutUs
ar: عن الشركه

# FooterContactUslabel
source: ContactUs
ar: اتصل بنا

# FooterHomelabel
source: Home
ar: الرئيسيه

# FooterLabellabel
source: Label
ar: الملصقات

# FooterNewslabel
source: News
ar: عملائنا الكرام

# FooterProductslabel
source: Products
ar: المنتجات

# Homelabel
source: Home
ar: الرئيسيه

# Labellabel
source: Label
ar: الإدارة

# Newslabel
source: News
ar: عملائنا الكرام

# Productslabel
source: Products
ar: المنتجات

# SliderNextbtn
source: Next
ar: التالى

# SliderPervbtn
source: Prev
ar: السابق

# Aboutblockp
source: AWW is the fastest growing manufacturer and exporter of globalize competitive wet wipes products. Our product range from personal care, household, institutional and industrial wet wipes applications. AWW is the exporter of wet wipes and private labels to Kuwait and Saudi Arabia. Our products were solely manufactured in SAIF – Zone and locally monopolized the distribution of wet wipes products in the entire U. A. E.
ar: هدفنا الرقي و التطور في تقديم أفضل المنتجات التي تساهم في خدمة الاحتياجات البشرية اليومية. لذا فنحن في العربيه للمناديل المبللة نحرص على تقديم أفضل المنتجات التي تساهم في تلبية هذه الإحتياجات.. العربيه للمناديل المبلله متخصصة في الدرجة الأولى في صناعة المناديل المبللة حيث تقدم سلع استهلاكية يومية مهتمة بالرعاية الصحية والنظافة الشخصية ومواد التجميل ذات جودة عالية من خلال خبرتنا في هذه المجال والمنتج خير دليل على ذلك في تألقة النقي.

# Aboutfacts1
source: Clients
ar: عملاء

# Aboutfacts2
source: Members
ar: أفراد

# Aboutfacts3
source: Awards
ar: جوائز

# Aroundblockp
source: Visit us . Inspiration for your ideas are plenty.
ar: بصفتنا شركة متخصصه فى انتاج جميع أنواع المناديل المبللة ، يمكننا مساعدتك تصميم منتجك من المناديل المبللة.

# Aroundblockh
source: As an online printing company, we can assist you with advice, info and knowledge - Around The Pressure.
ar: تفضل بزيارتنا ... إلهامنا بافكارك يعنى الكثير

# EmailPlaceholder
source: E-mail
ar: البريد الالكترونى

# Ideablockh
source: Unleash your ideas. We'll help you
ar: أطلق العنان لأفكارك... سنساعدك

# Ideablockp
source: Through simplicity and flexibility of our services can be reached quickly and easily to your pressure.
ar: من خلال خبراتنا وجودة منتجاتنا العراقية يمكننا الوصول بسرعه وسهوله لتطلعاتك

# OURWORKh1
source: Our
ar: بعض

# OURWORKh2
source: Work
ar: منتجاتنا

# Quotationdtlh1
source: Request a
ar: أطلب

# Quotationdtlh2
source: quotation
ar: عرض اسعار

# Service1h1
source: 3D print
ar: مناديل مبللة

# Service1h2
source: service
ar: للمدارس

# Service1p
source: Over the past 9 years Arabian Wet Wipes's 3D department has established a leading position in providing professional 3D print services. Supplying equipment from 3D Systems and software from Materialise we have specialised our expertise in these products and backed it up through our internationally renowned 3D bureau service. Our 3D clients include top international Architectural.
ar: مناديل مدرسية لطلبة المدارس ، الأولاد ومناديل مخصصه للبنات

# Service2h1
source: Digital
ar: مناديل

# Service2h2
source: print
ar: خاصة للحج والعمرة

# Service2p
source: Lorem ipsum dolor sit amet, eu pri detraxit indoctum. Epicurei perfecto periculis in qui, sed eu persius ornatus, et malorum sensibus philosophia pri. Et usu dicam aeterno honestatis. Vel dicam petentium vituperata an, omnis posse legimus sea te. Vis ut reque facer. Vidit detraxit democritum ut nec, ut mea evertitur temporibus. Cum cu labitur senserit, ex eos appetere reformidans.
ar: مناديل مناديل واقية من الشمس وأخري معقمه ومطهرة للجراثيم

# Service3h1
source: Leaflets
ar: مناديل معطرة

# Service3h2
source: print
ar: ومبخرة

# Service3p
source: Lorem ipsum dolor sit amet, eu pri detraxit indoctum. Epicurei perfecto periculis in qui, sed eu persius ornatus, et malorum sensibus philosophia pri. Et usu dicam aeterno honestatis. Vel dicam petentium vituperata an, omnis posse legimus sea te. Vis ut reque facer. Vidit detraxit democritum ut nec, ut mea evertitur temporibus. Cum cu labitur senserit, ex eos appetere reformidans.
ar: يوجد تشكيلة مقدمة من العربية للمناديل المبللة معطرة بأنواع مختلفة من العطور مثل العنبر وعطر البخور ودهن العود وعطر المسك منها عطور مخصصه للرجال والنساء.

# Service4h1
source: Stationery
ar: مناديل معقمه

# Service4h2
source: print
ar: ومطهرة

# Service4p
source: Lorem ipsum dolor sit amet, eu pri detraxit indoctum. Epicurei perfecto periculis in qui, sed eu persius ornatus, et malorum sensibus philosophia pri. Et usu dicam aeterno honestatis. Vel dicam petentium vituperata an, omnis posse legimus sea te. Vis ut reque facer. Vidit detraxit democritum ut nec, ut mea evertitur temporibus. Cum cu labitur senserit, ex eos appetere reformidans.
ar: يوجد لدينا فى العربية للمناديل المبللة مجموعه متميزة من المناديل المعقمه تقضى على الجراثيم والفيروسات والبكتريا معدة للاستخدامات الطبية.

# Service5h1
source: Brochure
ar: مناديل

# Service5h2
source: print
ar: مخصصه للأطفال

# Service5p
source: Lorem ipsum dolor sit amet, eu pri detraxit indoctum. Epicurei perfecto periculis in qui, sed eu persius ornatus, et malorum sensibus philosophia pri. Et usu dicam aeterno honestatis. Vel dicam petentium vituperata an, omnis posse legimus sea te. Vis ut reque facer. Vidit detraxit democritum ut nec, ut mea evertitur temporibus. Cum cu labitur senserit, ex eos appetere reformidans.
ar: نهتم فى العربية للمناديل المبللة بمنتجات الأطفال حيث توجد لدينا مناديل صحية مخصصه لنظافة الأطفال مع اعتبار أنها مرطبة للبشرة ووقايتهم من الميكروبات.

# Service6h1
source: Large
ar: مناديل

# Service6h2
source: print
ar: نسائية

# Service6p
source: Lorem ipsum dolor sit amet, eu pri detraxit indoctum. Epicurei perfecto periculis in qui, sed eu persius ornatus, et malorum sensibus philosophia pri. Et usu dicam aeterno honestatis. Vel dicam petentium vituperata an, omnis posse legimus sea te. Vis ut reque facer. Vidit detraxit democritum ut nec, ut mea evertitur temporibus. Cum cu labitur senserit, ex eos appetere reformidans.
ar: نهتم بأناقتك فى العربية للمناديل المبللة حيث توجد لدينا مناديل معطرة ومبخرة للعبايات ، وأخرى لإزالة طلاء الاظافر كما يوجد أيضا مناديلة لإزالة الماكياج.

# Servicesh1
source: Our
ar: خدماتنا

# Servicesh2
source: Services
ar: من العربية للمناديل المبللة

# Subscribebtn
source: Subscribe
ar: اشترك

# ContactAddressh
source: Address
ar: العنوان

# ContactAddressp1
source: P.O. Box: 8480 - SAIF ZONE
ar: العراق - بغداد

# Contactdetailsh
source: Contact-details
ar: بيانات الاتصال

# ContactEmailh
source: Email
ar: البريد الالكترونى

# ContactEmailp2
source: awwiq@ymail.com
ar: awwiq@gmail.com

# ContactEmailp3
source: Web: www.awwiq.com
ar: www.awwiq.com

# Contactformdetails
source: details
ar: التفاصيل

# Contactformh
source: Get in touch
ar: ابقى على تواصل معنا

# Contactformname
source: Enter your name...
ar: ادخل اسمك

# Contactformsend
source: Submit
ar: ارسل

# Contactformsubject
source: Subject (Optional)
ar: الموضوع

# ContactPhoneh
source: Phone
ar: تليفون

# ContactPhonep1
source: Phone:
ar: تليفون

# ContactPhonep3
source: Fax: +971 6 5570171
ar: فاكس +97165570171

# ContactUsModalemail
source: E-mail
ar: البريد الالكترونى

# ContactUsModalh
source: Contact Us
ar: اتصل بنا

# ContactUsModalMessage
source: Message
ar: الرساله

# ContactUsModalSend
source: Send
ar: ارسل

# ContactUsModalSubject
source: Subject
ar: الموضوع

# Contactuspageh1
source: Contact
ar: اتصل

# Contactuspageh2
source: Us
ar: بنا

# Facts1
source: Project Complete
ar: وفرة

# Facts2
source: Client Worked With
ar: سهولة

# Facts4
source: Answered Questions
ar: جودة

# Facts3
source: Cups of Coffee
ar: خبرة

# Footerblockh1
source: Have a
ar: لديك

# Footerblockh2
source: question ?
ar: سؤال ؟

# Footerblocklink
source: Contact Us
ar: اتصل بنا

# Labelh1
source: LA
ar: كلمة

# Labelh2
source: BEL
ar: رئيس مجلس الإدارة

# Labelh21
source: PERSONALISED WET
ar: مناديل مخصوصه مبلله

# Labelh22
source: AND DRY TISSUES
ar: وجافه

# Labelp1
source: Custom printed tissue boxes, pocket paper handkerchiefs, refreshing towels & wet wipes printed with your own logo or design
ar: نحن مؤمنون في قدراتنا من خلال شركة العربية للمناديل المبللة في توفير جزء كبير من إحتياجات السوق العراقية للمواد المنظفة والمطهرة و المعقمة ذات الاستخدام المنزلي أو الشخصي أو المكاتب والشركات وكذلك في المرافق العامه وفي المستشفيات ومنتجات الرعاية الصحية . لذا نسعى من خلال هذه الشركة بأن نجعل منتجاتها في متناول كل بيت او اسرة عراقية على ان تكون منتجاتها ذات جودة عالية واسعار مناسبة للجميع.

# Labelp2
source: As advertising poster in a pocket size format or your logo long lasting on everyone's desktop. With tisssue products from AWWIQ you have found an optimal concept for the support of your marketing and sales activities. The most up-to-date printing plants and a trouble free just in time logistics make sure that an order goes off smoothly - even if it gets hectic. You can rely on us.
ar: ملصقك اعلانى فى حجم الجيب او شعارك الذى يدوم طويلا على كل سطح مكتب مع منتجات المناديل من العربيه للمناديل المبلله تكون وجدت مفهوما مثاليا لدعم أنشطة التسويق والبيع الخاصه بك مع احدث ماكينات الطباعه نضمن لك التسليم فى الوقت المناسب يمكنك الاعتماد علينا

# Labelsection2h1
source: Promotional
ar: مناديل مبللة

# Labelsection2h2
source: Tissue Boxes
ar: متعددة الاستخدامات

# Labelsection2p
source: As advertising poster in a pocket size format or your logo long lasting on everyone's desktop. With tisssue products fromAWWIQ you have found an optimal concept for the support of your marketing and sales activities.
ar: ملصقك اعلانى فى حجم الجيب او شعارك الذى يدوم طويلا على كل سطح مكتب مع منتجات المناديل من العربيه للمناديل المبلله تكون وجدت مفهوما مثاليا لدعم أنشطة التسويق والبيع الخاصه بك

# News1h
source: A New Product
ar: منتج جديد

# News1p
source: Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry's standard dummy text ever since the 1500s, when an unknown printer took a galley of type and scrambled it to make a type specimen book.
ar: ملصقك اعلانى فى حجم الجيب او شعارك الذى يدوم طويلا على كل سطح مكتب مع منتجات المناديل من العربيه للمناديل المبلله تكون وجدت مفهوما مثاليا لدعم أنشطة التسويق والبيع الخاصه بك مع احدث ماكينات الطباعه نضمن لك التسليم فى الوقت المناسب يمكنك الاعتماد علينا

# News2h
source: A New Product
ar: منتج جديد

# News2p
source: Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry's standard dummy text ever since the 1500s, when an unknown printer took a galley of type and scrambled it to make a type specimen book.
ar: ملصقك اعلانى فى حجم الجيب او شعارك الذى يدوم طويلا على كل سطح مكتب مع منتجات المناديل من العربيه للمناديل المبلله تكون وجدت مفهوما مثاليا لدعم أنشطة التسويق والبيع الخاصه بك مع احدث ماكينات الطباعه نضمن لك التسليم فى الوقت المناسب يمكنك الاعتماد علينا

# News3h
source: A New Product
ar: منتج جديد

# News3p
source: Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry's standard dummy text ever since the 1500s, when an unknown printer took a galley of type and scrambled it to make a type specimen book.
ar: ملصقك اعلانى فى حجم الجيب او شعارك الذى يدوم طويلا على كل سطح مكتب مع منتجات المناديل من العربيه للمناديل المبلله تكون وجدت مفهوما مثاليا لدعم أنشطة التسويق والبيع الخاصه بك مع احدث ماكينات الطباعه نضمن لك التسليم فى الوقت المناسب يمكنك الاعتماد علينا

# Newsh1
source: LATEST NEWS
ar: أحدث الأخبار

# Newsh2
source: & UPDATES
ar: والتحديثات

# Ourmissionh1
source: OUR
ar: مهمــ

# Ourmissionh2
source: MISSION
ar: تنا

# Ourmissionp
source: AWW understand of nowadays need and strive much to gratify consumers of crushy and economical products.
ar: تلبية حاجة الاسواق من المنتجات المهتمه بالعنايه و النظافة الشخصية و الرعاية الصحية وتوفيرها على ان تكون عالية الجودة واسعار مناسبة تنافسية .

# Ourproductsh
source: Our Products
ar: منتجاتنا

# OurVisionh1
source: Our
ar: رؤيت

# OurVisionh2
source: Vision
ar: نا

# OurVisionp
source: This mainly include make-up remover, feminine wipe hand sanitizer, wet wipes of different flavours, refreshing towels and restaurant wipes in the form of retail and wholesale and with customized label and design satisfying client interest and requirment with creative approach towards innovation and leading concepts.
ar: ان تصبح الشركة من الشركات الرائدة في مجال صناعة منتجات العناية والنظافة الشخصية و الرعاية الصحية وذات مكانه أقليمية و دولية .

# Testimonial1h1
source: We are the
ar: نحن

# Testimonial1h2
source: A W W
ar: العربيه للمناديل المبلله

# Testimonial1p
source: Lorem ipsum dolor sit amet, his ei tota contentiones, vel ad novum eripuit singulis, mea gloriatur forensibus id. Te eum harum definiebas, ut vis eros utinam, cu dicam lucilius forensibus nec. Te saepe noster his. Agam scripserit dissentiet ne sit, eum ad tation perpetua, at est viris minimum. Per ex animal bonorum, vis in eleifend vituperata. Mollis eirmod ne pri, in mei brute scriptorem. Ex harum honestatis pri. Duo te nemore feugait senserit. An sed esse laoreet hendrerit
ar: هدفنا الرقي و التطور في تقديم أفضل المنتجات التي تساهم في خدمة الاحتياجات البشرية اليومية. لذا فنحن في العربيه للمناديل المبللة نحرص على تقديم أفضل المنتجات التي تساهم في تلبية هذه الإحتياجات.. العربيه للمناديل المبلله متخصصة في الدرجة الأولى في صناعة المناديل المبللة حيث تقدم سلع استهلاكية يومية مهتمة بالرعاية الصحية والنظافة الشخصية ومواد التجميل ذات جودة عالية من خلال خبرتنا في هذه المجال والمنتج خير دليل على ذلك في تألقة النقي.

# Testimonial2h1
source: We are the
ar: نحن

# Testimonial2h2
source: leaders
ar: الرواد بالعراق

# Testimonial2p
source: Lorem ipsum dolor sit amet, his ei tota contentiones, vel ad novum eripuit singulis, mea gloriatur forensibus id. Te eum harum definiebas, ut vis eros utinam, cu dicam lucilius forensibus nec. Te saepe noster his. Agam scripserit dissentiet ne sit, eum ad tation perpetua, at est viris minimum. Per ex animal bonorum, vis in eleifend vituperata. Mollis eirmod ne pri, in mei brute scriptorem. Ex harum honestatis pri. Duo te nemore feugait senserit. An sed esse laoreet hendrerit
ar: هدفنا الرقي و التطور في تقديم أفضل المنتجات التي تساهم في خدمة احتياجات السوق العراقية. لذا فنحن في العربيه للمناديل المبللة نحرص على تقديم أفضل المنتجات التي تساهم في تلبية هذه الإحتياجات.. العربيه للمناديل المبلله متخصصة في الدرجة الأولى في صناعة المناديل المبللة حيث تقدم سلع استهلاكية يومية مهتمة بالرعاية الصحية والنظافة الشخصية ومواد التجميل ذات جودة عالية من خلال خبرتنا في هذه المجال والمنتج خير دليل على ذلك في تألقة النقي.
